Repository: xfce-mirror/xfce4-mpc-plugin
Catalog: po/*.po
Languages: vi

source: ... not connected?
vi: ... không được kết nối?

source: Launch
vi: Viceng

source: Mpd Client Plugin
vi: Plugin máy khách Mpd

source: _Close
vi: Đóng

source: Properties
vi: Thuộc tính

source: Port:
vi: Cổng:

source: Password:
vi: Mật khẩu:

source: MPD Client:
vi: Khách hàng MPD:

source: Streaming Client:
vi: Ứng dụng khách phát trực tuyến:

source: Tooltip Format:
vi: Định dạng chú giải công cụ:

source: Playlist Format:
vi: Định dạng danh sách phát:

source: Show _frame
vi: Hiển thị _khung hình

source: Hostname or IP address
vi: Tên máy chủ hoặc địa chỉ IP

source: Graphical MPD Client to launch in plugin context menu
vi: Máy khách MPD đồ họa sẽ khởi chạy trong menu ngữ cảnh của plugin

source: Command with url to stream MPD HTTP output
vi: Lệnh có url để truyền phát đầu ra HTTP MPD

source: Variables: %artist%, %album%, %file%, %track% and %title%
vi: Các biến: %artist%, %album%, %file%, %track% và %title%

source: Variables: %vol%, %status%, %newline%, %artist%, %album%, %file%, %track% and %title%
vi: Các biến: %vol%, %status%, %newline%, %artist%, %album%, %file%, %track% và %title%

source: Execution error
vi: Lỗi thực thi

source: Unknown Artist
vi: Nghệ sĩ vô danh

source: Unknown Album
vi: Album không xác định

source: Unknown Title
vi: Tiêu đề không xác định

source: Unknown Track
vi: Bản nhạc không xác định

source: Unknown File
vi: Tệp không xác định

source: Playing
vi: Đang chơi

source: Paused
vi: Đã tạm dừng

source: Stopped
vi: Đã ngừng hẳn

source: Mpd playlist
vi: Danh sách nhạc mpd

source: Random
vi: Ngẫu nhiên

source: Repeat
vi: Lặp lại

source: Stream
vi: Suối

source: Single
vi: Đơn

source: <b><i>Commands</i></b>
vi: <b><i>Các lệnh</i></b>

source: <b><i>Outputs</i></b>
vi: <b><i>Đầu ra</i></b>

source: A simple panel-plugin client for Music Player Daemon
vi: Ứng dụng khách plugin bảng điều khiển đơn giản dành cho Music Player Daemon

source: MPD Client Plugin
vi: Plugin máy khách MPD

source: A client for MPD, The Music Player Daemon
vi: Một ứng dụng khách cho MPD, The Music Player Daemon
